 
<?php
$this->pageTitle = 'Прочие изделия из искусственного камня - Прайм-Стоун';
$page = [
    'title' => 'Другие изделия из искусственного камня - Прайм-Стоун',
    'name' => 'Прочие изделия  из искусственного камня из искусственного камня',
    'keywords' => 'решетки для радиаторов из искусственного камня, облицовка стен и потолков из искусственного камня, нестандартные изделия из искусственного камня, столешницы для столов из искусственного камня, выставочные стенды из искусственного камня, стеновые панели из искусственного камня',
  ];
?>

<section id="dr">
<br>
 <div class="container-fluid">

  <div> 
              <ul class="breadcrumb">
                 <li><a href="/site/index">Прайм-Стоун</a></li>
               <li><a href="/site/izd">Изделия из искусственного камня</a></li>
                <li class="active">Нестандартные изделия из искусственного камня</li>
             </ul>
             </div>
     <div class="zagolovok">
      <h1>Нестандартные изделия из искусственного камня</h1></div>
    
      <div class="text-site">
       <div class="row">
        <div class="col-md-3">
        <div class="imgone">
      <a class="fancyimage" rel="group"  title="Столешница радиусная с вырезом под круглую накладную мойку" href="/images/dr/dr-1-2.jpg"><img class="img-responsive" src="/images/dr/dr-1.jpg" alt="..."></a>
      </div>
      </div>
      

<div class="col-md-4">

<div class="block-text-izd">
<p>Искусственный камень современный материал и по многим показателям превосходит другие.  Такой материал, благодаря своим свойствам, позволяет использовать его в изготовлении изделий интерьера во многих сферах нашей жизни.  Богатая палитра, которая с каждым годом обновляется и пополняется и разрабатываются новые технологии и дизайн текстур.</p></div>
</div>
<div class="col-md-5">

<div class="block-text-izd2">
<p>Виды изделий, которые можно изготовить,  перечислять долго - плинтуса, бортики, столешницы для всевозможных видов мебели и помещений, отделка стен, перила, ступени, подоконники, мойки, раковины, решетки под радиаторы, выставочные стенды, облицовки входных групп, арок, обрамления зеркал. В общем и целом, на чем взор остановится…да и это тоже можно сделать.</p></div>
</div>
</div>
 <div class="row">
        <div class="col-md-3">
        <div class="imgone">
      <a class="fancyimage" rel="group"  title="Столешница радиусная с вырезом под круглую накладную мойку" href="/images/dr/dr-2-2.jpg"><img class="img-responsive" src="/images/dr/dr-2.jpg" alt="..."></a>
      </div>
      </div>
      

<div class="col-md-4">

<div class="block-text-izd">
<p>Акриловый камень по сути дизайнерский камень, все изделия изготавливаются на заказ. Массового широкомасштабного производства типовых изделий нет.  Все изделия штучные, под определенные запросы и проекты. </p></div>
</div>
<div class="col-md-5">

<div class="block-text-izd2">
<p> Звоните или пишите нам, мы с удовольствием сделаем расчет вашего проекта из искусственного камня</p>
<br>
<p><img src="<?= Yii::app()->request->baseUrl; ?>/images/message.jpg"><a href="mailto:info@prime-stone.ru" target="_blank">info@prime-stone.ru</a></p>
<div class="telefon-header">
          +7(495)<span class="number">227 49 19</span>
        </div>
      </div>
</div>
</div>
</div>
</div>

    </section>