<?php
$this->pageTitle = 'Фото изделий из искусственного камня- Прайм-Стоун';
$item=1;
$page = [
    'name'=>' Прайм-Стоун Ру',
    'title' => 'Фото изделий из искусственного камня ',
    'keywords' => 'фото столешницы, столешницы из камня, фото столешницы для кухни, фотографии столешниц и изделий из искусственного камня'  ,
    'description' => 'Галерея, фото, фотографии изделий из искусственного камня - столешницы, подоконники, мойки, раковины и пр.',
    ];
$this->renderPartial('gallery');
?>
