 
<?php
$this->pageTitle = 'Изделия из искусственного камня- Прайм-Стоун';
$page = [
    'title' => 'Изделия из искусственного камня - Прайм-Стоун',
    'name' => 'Изделия из искусственного камня',
    'keywords' => 'изделия из искусственного камня, изделия из акрилового камня, изделия из камня, изделия из кварцевого камня, производство изделий из искусственного камня',
    'description' => 'Прайм-Стоун - производитель изделий из искусственного камня. Производим изделия из кварцевого и акрилового камней',
  ];
?>
<div class="modal fade" id="image-modal" tabindex="-1" role="dialog">
  <div class="modal-dialog modal-lg">
    <div class="modal-content">
      <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal" aria-label="Close"><span aria-hidden="true">×</span></button>
        <div class="modal-title">Просмотр изображения</div>
      </div>
      <div class="modal-body">
        <img class="img-responsive center-block" src="" alt="">
      </div>
      <div class="modal-footer">
        <button type="button" class="btn btn-default" data-dismiss="modal">Закрыть</button>
      </div>
    </div>
  </div>
</div>
<section id="isdeliya">
<br>
 <div class="container-fluid">
  <div> 
              <ul class="breadcrumb">
                 <li><a href="#">Прайм-Стоун</a></li>
               <li class="active">Изделия из искусственного камня</li>
             </ul>
             </div>
    <div id="razdel-main">
      <h1>Изделия из искусственного камня</h1>
      <div class="text-site">
      <p>Наша компания имеет собственное производство и главным направлением деятельности Прайм-Стоун  является изготовление изделий из искусственного камня.
Искусственный камень обладает массой преимуществ перед другими материалами, а также, как ни удивительно, непосредственно перед натуральным камнем,  поэтому он широко применяется в отделке коммерческих и домашних интерьеров.</p>

<details>
  <summary>Читать далее</summary>
  <br>
<p>Изделия из искусственного камня нетиповые, все изготавливаются на заказ. Каждое изделие индивидуально – со своими размерами, дизайном и цветом, к каждому свой подход.  К массовому изготовлению изделий из камня, разве что можно отнести небольшой ассортимент моек и раковин. Но и при этом, у каждого производителя камня ассортимент ограничен количеством моделей и цветовой гаммой. Как правило,  три-четыре  цвета  - монотонные однородные по текстуре белые и бежевые тона.</p>
<p>Для домашнего применения наиболее высоким спросом считаются  такие изделия из искусственного камня как - столешницы для кухни, ванной комнаты и санузлов, а также подоконники. </p>
<p>Кроме этого,  довольно часто заказывают раковины и мойки в цвет столешницы, стеновые панели для кухни (рабочий фартук), барные стойки, облицовку каминов, а иногда даже стен и потолков. </p>
<p>В последнее время хорошо заказывают столешницы на пожарный подплечик, вместо демонтированного окна,  при объединении лоджии и жилого помещения. Время от времени приходят заказы на элементы для лестниц (перила, ступени, подступенки). </p>
  <p>Весьма элегантно смотрятся ажурные решетки из акрилового камня для скрытия радиаторов.</p>
  <p>Для коммерческого пользования искусственный камень популярен в изготовлении мебели,  ресепшн,  в отделке прилавков и различных стоек – для выставок, аэропортов</p>
  <p>Благодаря тому, что камень экологически безвреден его также применяют в изготовлении медицинских и фармацевтических столов.  Искусственным камнем облицовывают крупные элементы коммерческой мебели  - барные стойки для ресторанов и кафе и  элементы интерьера  - лифтов в гостиницах и элитных жилых комплексах, стен, полов, лестниц, потолков, откосов для окон. </p>
  <p>В интерьере искусственный камень смотрится респектабельно, дорого и богато – поэтому без него не обойтись в оформлении банков, выставочных стендов, дорогих гостиниц – где важно впечатлить посетителя с первых минут.</p>
  <p>Значительным спросом в общественных местах пользуются такие изделия как столешницы для санузлов со встроенными раковинами, в настоящее время эти изделия можно встретить повсюду: в торговых центрах, аэропортах, вокзалах, гостиницах, домах отдыха, бизнес-центрах, пунктах общественного питания и пр.</p>
</details>


</div>
<br>
<div class="ramka-img">
      <div class="row">
  
  <!-- 1 Изображение -->
  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
      <img src="/images/izd/izd-kuhnya.jpg" alt="...">
      <div class="caption">
        <h3>Столешницы для кухни</h3>

        <p>Столешницы из искусственного камня для кухни преимущественно на московском рынке заказывают корейского, европейского или  американского производства.</p>
        <p>Качество производства камней не перечисленных регионов ), пока оставляют желать лучшего. Стоимость столешницы зависит от  выбранного бренда и цвета и конечно же от гуляющего курса валюты. </p>
        <p><a href="#" class="btn btn-default" role="button">Читать далее</a></p>
      </div>
    </div>
  </div>
   <!-- 1 Изображение -->
  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
      <img src="/images/izd/izd-vanna.jpg" alt="...">
      <div class="caption">
        <h3>Столешницы для ванной</h3>
        <p>Практически в большинстве квартир с современным ремонтом можно увидеть в ванной столешницу из искусственного камня.</p>
        <p>Столешница для ванной существенно экономит пространство, за счет того, что под нее часто ставят стиральную машину и очень удачно дополнительно используется место, не только над стиральной машиной, но  и возле раковины под косметические и ..... </p>
          <p><a href="#" class="btn btn-default" role="button">Читать далее</a></p>
      </div>
    </div>
  </div>
  <!--...-->
   <!-- 1 Изображение -->
  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
      <img src="/images/izd/izd-podok.jpg" alt="...">
      <div class="caption">
        <h3>Подоконники</h3>
        <p>С приходом  искусственного камня как отделочного интерьерного материала появилась огромная возможность разнообразить цвета, конфигурацию и даже функцию подоконников.</p>
        <p>Сейчас можно заказать не только классические прямоугольные подоконники в любом многообразии цветов и фактур, но и подоконники сложных форм – в виде эркера, радиуса или необычной фигуры.</p>
        <p><a href="#" class="btn btn-default" role="button">Читать далее</a></p>
      </div>
    </div>
  </div>
  <!--...-->
  <!-- 12 Изображение -->
  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
      <img src="..." alt="...">
      <div class="caption">
        <h3>Ресепшн</h3>
        <p>Контент...</p>
        <p><a href="#" class="btn btn-primary" role="button">Button</a> <a href="#" class="btn btn-default" role="button">Button</a></p>
      </div>
    </div>
  </div>
   <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
      <img src="..." alt="...">
      <div class="caption">
        <h3>Столешницы для санузлов</h3>
        <p>Контент...</p>
        <p><a href="#" class="btn btn-primary" role="button">Button</a> <a href="#" class="btn btn-default" role="button">Button</a></p>
      </div>
    </div>
  </div>
   <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
      <img src="..." alt="...">
      <div class="caption">
        <h3>Изделия для лестниц</h3>
        <p>Контент...</p>
        <p><a href="#" class="btn btn-primary" role="button">Button</a> <a href="#" class="btn btn-default" role="button">Button</a></p>
      </div>
    </div>
  </div>
  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
      <img src="..." alt="...">
      <div class="caption">
        <h3>Мойки для кухни</h3>
        <p>Контент...</p>
        <p><a href="#" class="btn btn-primary" role="button">Button</a> <a href="#" class="btn btn-default" role="button">Button</a></p>
      </div>
    </div>
  </div>
  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
      <img src="..." alt="...">
      <div class="caption">
        <h3>Раковины</h3>
        <p>Контент...</p>
        <p><a href="#" class="btn btn-primary" role="button">Button</a> <a href="#" class="btn btn-default" role="button">Button</a></p>
      </div>
    </div>
  </div>
  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
      <img src="..." alt="...">
      <div class="caption">
        <h3>Прочие изделия</h3>
        <p>Контент...</p>
        <p><a href="#" class="btn btn-primary" role="button">Button</a> <a href="#" class="btn btn-default" role="button">Button</a></p>
      </div>
    </div>
  </div>
</div>
</div>
    </div>
    </div>
    </div>
    </section>