 
<?php
$this->pageTitle = 'Изделия из искусственного камня- Прайм-Стоун';
$page = [
    'title' => 'Изделия из искусственного камня - Прайм-Стоун',
    'name' => 'Изделия из искусственного камня',
    'keywords' => 'изделия из искусственного камня, изделия из акрилового камня, изделия из камня, изделия из кварцевого камня, производство изделий из искусственного камня',
    'description' => 'Прайм-Стоун - производитель изделий из искусственного камня. Производим изделия из кварцевого и акрилового камней',
  ];
?>

<section id="isdeliya">
<br>
 <div class="container-fluid">

  <div> 
              <ul class="breadcrumb">
                 <li><a href="/site/index">Прайм-Стоун</a></li>
               <li class="active">Изделия из искусственного камня</li>
             </ul>
             </div>
    <div id="razdel-main">
      <h1>Изделия из искусственного камня</h1>
      <div class="text-site">
      <p>Наша компания имеет собственное производство и главным направлением деятельности Прайм-Стоун  является изготовление изделий из искусственного камня.
Искусственный камень обладает массой преимуществ перед другими материалами, а также, как ни удивительно, непосредственно перед натуральным камнем,  поэтому он широко применяется в отделке коммерческих и домашних интерьеров.</p>

<details>
  <summary>Читать далее</summary>
  <br>
<p>Изделия из искусственного камня нетиповые, все изготавливаются на заказ. Каждое изделие индивидуально – со своими размерами, дизайном и цветом, к каждому свой подход.  К массовому изготовлению изделий из камня, разве что можно отнести небольшой ассортимент моек и раковин. Но и при этом, у каждого производителя камня ассортимент ограничен количеством моделей и цветовой гаммой. Как правило,  три-четыре  цвета  - монотонные однородные по текстуре белые и бежевые тона.</p>
<p>Для домашнего применения наиболее высоким спросом считаются  такие изделия из искусственного камня как - столешницы для кухни, ванной комнаты и санузлов, а также подоконники. </p>
<p>Кроме этого,  довольно часто заказывают раковины и мойки в цвет столешницы, стеновые панели для кухни (рабочий фартук), барные стойки, облицовку каминов, а иногда даже стен и потолков. </p>
<p>В последнее время хорошо заказывают столешницы на пожарный подплечик, вместо демонтированного окна,  при объединении лоджии и жилого помещения. Время от времени приходят заказы на элементы для лестниц (перила, ступени, подступенки). </p>
  <p>Весьма элегантно смотрятся ажурные решетки из акрилового камня для скрытия радиаторов.</p>
  <p>Для коммерческого пользования искусственный камень популярен в изготовлении мебели,  ресепшн,  в отделке прилавков и различных стоек – для выставок, аэропортов</p>
  <p>Благодаря тому, что камень экологически безвреден его также применяют в изготовлении медицинских и фармацевтических столов.  Искусственным камнем облицовывают крупные элементы коммерческой мебели  - барные стойки для ресторанов и кафе и  элементы интерьера  - лифтов в гостиницах и элитных жилых комплексах, стен, полов, лестниц, потолков, откосов для окон. </p>
  <p>В интерьере искусственный камень смотрится респектабельно, дорого и богато – поэтому без него не обойтись в оформлении банков, выставочных стендов, дорогих гостиниц – где важно впечатлить посетителя с первых минут.</p>
  <p>Значительным спросом в общественных местах пользуются такие изделия как столешницы для санузлов со встроенными раковинами, в настоящее время эти изделия можно встретить повсюду: в торговых центрах, аэропортах, вокзалах, гостиницах, домах отдыха, бизнес-центрах, пунктах общественного питания и пр.</p>
</details>


</div>
<br>

<div class="ramka-img">
      <div class="row">
  
  <!-- Столешницы для кухни -->
  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
     
      <a class="fancyimage" rel="group"  title="Кухонная столешница из искусственного камня" href="/images/izd/izd-kuhnya.jpg"><img class="img-responsive" src="/images/izd/izd-kuhnya.jpg" alt="..."></a>
      <div class="caption">
        <h3>Столешницы для кухни</h3>

        <p>Столешницы из искусственного камня для кухни преимущественно на московском рынке заказывают корейского, европейского или  американского производства.</p>
        <p>Качество производства камней не перечисленных регионов ), пока оставляют желать лучшего. Стоимость столешницы зависит от  выбранного бренда и цвета и конечно же от гуляющего курса валюты. </p>
        <p><a href="/site/kuhnya" class="btn btn-default" role="button">Читать далее</a></p>
      </div>
    </div>
  </div>
   <!-- Столешницы для ванной-->
   
  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
     
      <a class="fancyimage" rel="group"  title="Столешница  для ванной комнаты"  href="/images/izd/izd-vanna.jpg"><img  img class="img-responsive" src="/images/izd/izd-vanna.jpg" alt="..."></a>
      <div class="caption">
        <h3>Столешницы для ванной</h3>
        <p>Практически в большинстве квартир с современным ремонтом можно увидеть в ванной столешницу из искусственного камня.</p>
        <p>Столешница для ванной существенно экономит пространство, за счет того, что под нее часто ставят стиральную машину и очень удачно дополнительно используется место, не только над стиральной машиной, но  и возле раковины под косметические и ..... </p>
          <p><a href="/site/vanna" class="btn btn-default" role="button">Читать далее</a></p>
      </div>
    </div>
  </div>
   <!-- Подоконники-->

  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
     
      <a class="fancyimage" rel="group"  title="Подоконник из искусственного камня с вырезом под решетку"  href="/images/izd/izd-podok.jpg"><img class="img-responsive" src="/images/izd/izd-podok.jpg" alt="..."></a>
      <div class="caption">
        <h3>Подоконники</h3>
        <p>С приходом  искусственного камня как отделочного интерьерного материала появилась огромная возможность разнообразить цвета, конфигурацию и даже функцию подоконников.</p>
        <p>Сейчас можно заказать не только классические прямоугольные подоконники в любом многообразии цветов и фактур, но и подоконники сложных форм – в виде эркера, радиуса или необычной фигуры.</p>
        <p><a href="/site/pod" class="btn btn-default" role="button">Читать далее</a></p>
      </div>
    </div>
  </div>
  <!--...-->
  <!-- Ресепшн-->
  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
   
      <a class="fancyimage" rel="group"  title="Ресептион с подсветкой из камня LG Hi Macs"  href="/images/izd/izd-rec.jpg"><img class="img-responsive" src="/images/izd/izd-rec.jpg" alt="..."></a>
      <div class="caption">
        <h3>Ресепшн</h3>
        <p>Ресепшн  или административная стойка – весьма важный элемент обстановки не только таких представительских организаций как банки, фешенебельные гостиницы,  крупные корпорации, головные государственные учреждения, фирмы с мировым брендом. </p>
        <p>Но и таких организаций  где большой поток посетителей – салоны красоты, медицинские центры, туристические организации, салоны связи, фитнес-клубах......</p>
        <p><a href="/site/rec" class="btn btn-default" role="button">Читать далее</a></p>
      </div>
    </div>
  </div>
  <!---Столешницы для санузлов-->
   <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
  
      <a class="fancyimage" rel="group"  title="Столешница в санузел с двумя раковинами "  href="/images/izd/izd-sanuz.jpg"><img class="img-responsive"  src="/images/izd/izd-sanuz.jpg" alt="..."></a>
      <div class="caption">
        <h3>Столешницы для санузлов</h3>
        <p>Практически любое современное заведение будь то торговый центр, спортивное учреждение,  бизнес-центр, клуб, ресторан, кинотеатр, бар или кафе отдает предпочтение при оборудовании санузлов – столешницам из искусственного камня.  </p>
        <p>В отличие от отдельно-стоящих рукомойников – такие столешницы более практичны, эргономичны, презентабельны. На сплошной столешнице ....  </p>
        
        <p><a href="/site/san" class="btn btn-default" role="button">Читать далее</a></p>
      </div>
    </div>
  </div>
  <!--- Изделия для лестниц-->
   <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
       
      <a class="fancyimage" rel="group"  title="Лестница из искусственного камня"  href="/images/izd/izd-lest.jpg"><img class="img-responsive" src="/images/izd/izd-lest.jpg" alt="..."></a>
      <div class="caption">
        <h3>Изделия для лестниц</h3>
        
        <p>В наши дни лестница становится не только средством передвижения в пространстве, но и одним из центральных элементов интерьера, внешний вид которой создает и атмосферу, и настроение в доме.</p>
       <p>Элементы для лестниц из искусственного камня в большей степени используются для интерьерных решений. Такие лестницы выглядят изящно и стильно.  Они весьма практичны, а благодаря ...</p> 
            <p><a href="/site/lest" class="btn btn-default" role="button">Читать далее</a></p>
      </div>
    </div>
  </div>
  <!--Мойки для кухни-->
  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
   
      <a class="fancyimage" rel="group"  title="Кухонная мойка из искусственного камня Corian Clam Shell"  href="/images/izd/izd-moyka.jpg"><img class="img-responsive" src="/images/izd/izd-moyka.jpg" alt="..."></a>
      <div class="caption">
        <h3>Мойки для кухни</h3>
        <p>Разнообразие моек в наши дни потрясает. Сейчас покупателю на выбор великое множество моек для кухни из всевозможных материалов. Будь то нержавеющая сталь, специально обработанный метал, медь, фаянс, искусственный гранит, называющийся по бренду производителя или же искусственный камень. Мойки могут быть врезные (накладные) и подстольного монтажа.</p>
        <p>Наша компания также, предлагает вашему вниманию.....</p>
        <p><a href="/site/moyki" class="btn btn-default" role="button">Читать далее</a></p>
      </div>
    </div>
  </div>
  <!--Раковины-->
  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
     
      <a class="fancyimage" rel="group"  title="Акриловая раковина для ванной / санузлов"  href="/images/izd/izd-rak.jpg"><img  class="img-responsive" src="/images/izd/izd-rak.jpg" alt="..."></a>
      <div class="caption">
        <h3>Раковины</h3>
        <p>Наша компания изготавливает столешницы в ванную не только под раковины собственного производства, о которых пойдет речь ниже, но и под раковины заказчиков. Поскольку человек, в среднем, заказывает такие изделия один или два раза в жизни,  то нередко допускаются досадные ошибки.</p>
        <p>При выборе раковины под столешницу необходимо учитывать несколько факторов.....</p>
        <p><a href="/site/rac" class="btn btn-default" role="button">Читать далее</a></p>
        
      </div>
    </div>
  </div>
  <div class="col-sm-6 col-md-4">
    <div class="thumbnail">
    
      <a class="fancyimage" rel="group"  title="Изделия из камня Kerrock серии Luminate"  href="/images/izd/izd-dr.jpg"><img src="/images/izd/izd-dr.jpg" alt="..."></a>
      <div class="caption">
        <h3>Прочие изделия</h3>
        <p>Искусственный камень современный материал и по многим показателям превосходит другие.  Такой материал, благодаря своим свойствам, позволяет использовать его в изготовлении изделий интерьера во многих сферах нашей жизни.  Богатая палитра, которая с каждым годом обновляется и пополняется и разрабатываются новые технологии и дизайн текстур.</p>
        <p>Виды изделий, которые ....</p>
        <p><a href="#" class="btn btn-default" role="button">Читать далее</a></p>
       
      </div>
    </div>
  </div>
</div>
</div>
    </div>
    </div>
    </div>
    </section>