 
<?php
$this->pageTitle = 'Изделия для лестниц из искусственного камня - Прайм-Стоун';
$page = [
    'title' => 'Изделия для лестниц из искусственного камня - Прайм-Стоун',
    'name' => 'Изделия для лестниц из искусственного камня из искусственного камня',
    'keywords' => 'лестницы  из искусственного камня, перила из искусственного камня, ступень из искусственного камня, подступенки из акрилового камня, лестницы из камня, производство лестниц из искусственного камня',
    'description' => 'Прайм-Стоун - производство моек из искусственного камня',
  ];
?>

<section id="lest">
<br>
 <div class="container-fluid">

  <div> 
              <ul class="breadcrumb">
                 <li><a href="/site/index">Прайм-Стоун</a></li>
               <li><a href="/site/izd">Изделия из искусственного камня</a></li>
                <li class="active">Изделия для лестниц</li>
             </ul>
             </div>
     <div class="zagolovok">
      <h1>Изделия для лестниц из искусственного камня</h1></div>
     <div class="citata">
      "Достойны похвалы лестницы, если они светлы, просторны и легки для хождения: ибо, будучи таковыми, они привлекают человека подняться по ним...."
      <br>
Андреа Палладио (1570)
<br>
Итальянский зодчий эпохи Ренессанса</div>

      <div class="text-site">
       <div class="row">
        <div class="col-md-4">
        <div class="imgone">
        <img src="/images/lest/lest-1.jpg">
        </div>
         <div class="imgone">
        <img src="/images/lest/lest-2.jpg">
        </div>
         <div class="imgone">
        <img src="/images/lest/lest-3.jpg">
        </div>
         <div class="imgone">
        <img src="/images/lest/lest-4.jpg">
        </div>
         <div class="imgone">
        <img src="/images/lest/lest-5.jpg">
        </div>
         <div class="imgone">
        <img src="/images/lest/lest-6.jpg">
        </div>
      
</div>
<div class="col-md-8">
<div class="row">
<div class="block-text-izd">

<p>Наша компания изготовит для вас  такие элементы для лестниц, как перила, ступени, поручни, подступенки. 
В наши дни лестница становится не только средством передвижения в пространстве, но и одним из центральных элементов интерьера, внешний вид которой создает и атмосферу, и настроение в доме.</p>
<p>Элементы для лестниц из искусственного камня в большей степени используются для интерьерных решений. Такие лестницы выглядят изящно и стильно. Они весьма практичны, а благодаря великому множеству цветов и текстур, можно скомбинировать лестницу в любом стиле и цвете.</p></div>
<div class="block-text-izd2">
<p>Прайм-Стоун  при производстве деталей для облицовки лестниц и изготовлении перил использует универсальный материал – акриловый и кварцевый искусственный камень.</p>
<p>Акриловый материал  при нагревании становится пластичным, что позволяет придать сложную форму изделиям (перила, гнутые подступенки).  Свойства этого камня позволяют изготовить изделия любой длины и  конфигурации, при этом, без видимых швов.</p>
</div>
<div class="block-text-izd">
<p>Кварцевый камень более плотный и износостойкий – великолепное решение для ступеней.
Широка гамма искусственного камня позволит подобрать необходимый тон, который будет идеально вписываться в интерьер вашего дома.</p></div>
<div class="block-text-izd2">
<p>Прайм - стоун изготовит для вас перила, ступени, подступенки по индивидуальным размерам.
Стоимость изделий зависит от выбранного камня, размеров и сложности изделий.
Сложные изделия изготавливаются только после замера, простые изделия могут быть исполнены без замера по предоставленным размерам заказчика.</p></div>
<div class="block-text-izd">
<p>Чтобы узнать предварительно ориентировочную стоимость изделия, необходимо прислать фото лестницы, которую надо облицевать искусственным камнем или проект лестницы. Указать приблизительные размеры и количество элементов.</p>
<p>Если камень (цвет и бренд) еще не определены, то мы посчитаем среднюю стоимость заказа. Более точная сумма будет оглашена после выбора материала и замера лестницы.
</p></div>
</div>

</div>
</div>

    </section>