
<?php
$this->pageTitle = 'Ремонт столешниц / моек из искусственного камня  - Прайм-Стоун';
$page = [
'title' => 'Ремонт столешниц и моек - Прайм-Стоун',
'name' => 'Ремонт столешниц и моек из искусственного камня из искусственного камня',
'keywords' => 'ремонт реставрация столешницы из искусственного камня, ремонт реставрация мойки из искусственного камня',
];
?>

<section id="remont">
  <br>
  <div class="container">

    <div> 
      <ul class="breadcrumb">
       <li><a href="/site/index">Прайм-Стоун</a></li>
       <li class="active"><a href="#">Ремонт изделий из искусственного камня мойки / столешницы</a></li>
     </ul>
   </div>
   <div class="zagolovok">
    <h1>Ремонт изделий из искусственного камня мойки/ столешницы</h1></div>

    <div class="text-site">
      <div class="row">
        <div class="col-md-4">
          <div class="imgone">
            <a class="fancyimage" rel="group"  title="" href="/images/remont/remont_moyki5.jpg"><img class="img-responsive" src="/images/remont/remont_moyki5-2.jpg" alt="..."></a>
          </div>
        </div>

        <div class="col-md-8">

          <div class="block-text-izd2">

            <p>Ремонтные и реставрацинные работы по изделиям могут проводится только  <span><p class="skidka-text">из акрилового камня толщиной 12 мм.</p></span></p>
            <p> Изделия из других типов искусственного камня ремонтным работам и реставрации не подлежат!</p>
            <p>Цены даны на монтажные и реставрационные работы не гарантийного случая  нашего производства или других производителей. </p>
            <p>Реставрационные работы по гарантийному случаю и монтажные работы для столешниц более 1,8 м.кв  нашего производства производятся бесплатно!</p>
          </div>
        </div>
      </div>
      <div class="row">
        <div class="col-md-4">

          <div class="block-text-izd">

            <p class="skidka-summa">Выезд мастера - 2500 руб</p>

          </div>
        </div>

        <div class="col-md-4">

          <div class="block-text-izd2">

            <p class="skidka-text">Демонтаж столешницы, монтаж столешницы - 5000 рублей</p>

          </div>
        </div>
        <div class="col-md-4">

          <div class="block-text-izd">

            <p class="skidka-summa">Склейка столешницы - 2500 руб (1 стык)</p>

          </div>
        </div>
      </div>
      <div class="row">
        <div class="col-md-4">

          <div class="block-text-izd2">

            <p class="skidka-text">Заделка швов, вторичная склейка изделия - по договоренности</p>

          </div>
        </div>

        <div class="col-md-4">

          <div class="block-text-izd">

            <p class="skidka-summa">Приклейка плинтуса - 500 руб м.п.</p>

          </div>
        </div>
        <div class="col-md-4">

          <div class="block-text-izd2">

            <p class="skidka-text">Вырез под варочную панель, мойку - 850 руб за 1 вырез</p>

          </div>
        </div>
      </div>
      <div class="row">
        <div class="col-md-4">
          <div class="imgone">
            <a class="fancyimage" rel="group"  title="" href="/images/remont/shlifovka.jpg"><img class="img-responsive" src="/images/remont/shlifovka2.jpg" alt="..."></a>
          </div>
        </div>

        <div class="col-md-8">

          <div class="block-text-izd2">

            <p class="skidka-text">Полировка столешницы - 1500 рублей за метр погонный</p>
            <p>Существует два понятия шлифовка и полировка. Шлифовка производится перед полировкой. Продолжительность шлифования зависит от размера и цвета столешницы. Иногда шлифование занимает несколько часов.</p>
            <p>При шлифовании важно соблюдать пошаговость зернистости шлифовальных кругов.  Столешницы шлифуются ручным электроинструментом. Самым лучшим среди профессионалов считается шлифовальная машина немецкого производства  Festool RO 150 FEQ.</p>
            <details>
              <summary>Читать далее</summary>
              <br>
              <p>Шаг шлифования 100. Мы предпочитаем для шлифования  использовать  шлифкруги   Festool. Шлифовка производится круговыми движениями,  с медленным перемещением вдоль столешницы.</p>
              <p>При шлифовки / полировки нельзя надолго задерживать машину в одном месте, и совершенно не нужно давить на инструмент. Важно использовать качественные расходные материалы, те которые продаются в супермаркетах для шлифования столешниц не годятся, могут толь "убить" изделие. Шлифовка начинается 80, затем 120 / 150, 220/240, 340, 500.</p>
              <p>После того, как прошли перечисленные этапы. Используются мягкие шлифкруги - мастера часто из называют их абралоном (а шлифкруги шкурками). Это название от производителя абразивных материалов Mirka - Abralone. Мы применяем похожий материал, производства 3M (Германия) зернистостью Fine и SuperFine.</p>

              <p>Изделие нельзя шлифовать частично, дошлифовывать или отшлифовать только один кусочек. Изделие шлифуется полностью, чтобы избежать разнородности -  яркости, гладкости и тона.</p></details>
            </div>
          </div>
        </div>
        <div class="row">
        <div class="col-md-12">

            <div class="block-text-izd2">

              <p class="skidka-text">Ремонт моек из искусственного камня  - от 15 000 рублей</p>
              <p>Ремонт моек из искусственного камня достаточно трудоемкая и ответственная работа. Состоит из нескольких этапов. К вам приезжает мастер демонтирует мойку.</p>
              <p> Демонтаж мойки может быть двумя путями, либо в местах приклейки к столешнице нагревается промышленными феном, либо срезается фрезой "вертолетом". Как лучше демонтировать мойку решает мастер на месте. Затем мастер везет ее на производство и устраняет дефекты.</p>

              <p>Ремонт моек из искусственного камня достаточно редкий случай. Мойки нашего производства нам еще не доводилось ремонтировать. Основная проблема у моек - отваливается днище. Происходило это по трем причинам.</p>

              <p>Неправильная эксплуатация - неоднократно выливали кипяток не включая холодную воду. </p>

              <p>Брак - производители перегревали дно при производстве. Камень нагревается до определенной температуры, если его перегреть, то изнаночная сторона камня будет пузырчатая. В этом случае на производстве должны были выбросить заготовку дна и сделать заново. По какой-то причине (вероятно на "авось") клиенту поставили мойку, которая изначально не могла долго прослужить.</p>

              <p>Третий вид проблем с дном - склейка мойки сделана без усиления. У нас был случай владелец столешницы обратился через 7 лет, после того как ему установили столешницу с мойкой. Мойка прослужила без усиления 7 лет!</p>
              <p class="skidka-text">Этапы ремонта мойки из искусственного камня</p>
              <div class="row">

                <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/remont_moyki1.JPG"><img class="img-responsive" src="/images/remont/remont_moyki1-2.JPG" alt="..."></a>
                    <div class="caption">


                      <p>Владимир путем нагрева промышленным феном снял мойку, теперь снимает усиления вклейки.</p>

                    </div>
                  </div>
                </div>
                <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/remont_moyki2.JPG"><img class="img-responsive" src="/images/remont/remont_moyki2-2.JPG" alt="..."></a>
                    <div class="caption">
                      <br>
                      <br>

                      <p>Вид столешницы после демонтажа мойки</p>

                    </div>
                  </div>
                </div>
                <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/remont_moyki3.JPG"><img class="img-responsive" src="/images/remont/remont_moyki3-2.JPG" alt="..."></a>
                    <div class="caption">


                      <p>На фото отремонтированная мойка. К ней приклеиваются ребра усиления (на фото полоски из белого камня)</p>

                    </div>
                  </div>
                </div>
                <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/remont_moyki4.JPG"><img class="img-responsive" src="/images/remont/remont_moyki4-2.JPG" alt="..."></a>
                    <div class="caption">
                      <br>


                      <p>Вклейка мойки на объекте. На производстве вклейка делается несколько иначе.</p>

                    </div>
                  </div>
                </div>
                <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/remont_moyki5.JPG"><img class="img-responsive" src="/images/remont/remont_moyki5-2.JPG" alt="..."></a>
                    <div class="caption">


                      <p>Последний этап перешлифовка всей столешницы. Важно чтобы мойка и столешница были одинаково отшлифованы. Шлифует Андрей Александрович..</p>

                    </div>
                  </div>
                </div>
                <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/remont_moyki7.JPG"><img class="img-responsive" src="/images/remont/remont_moyki7-2.JPG" alt="..."></a>
                    <div class="caption">


                      <p>Готовая работа!</p>

                    </div>
                  </div>
                </div>
              </div>
              <p>На фото был показаны этапы ремонта мойки дома у заказчика. Ремонт был несложный, и очень срочный и объект был очень дальний.  Более сложные повреждения моек, как правило, проводятся в цеху.</p>
              <p>В первый день проводится демонтаж мойки, на второй - третий день ремонт и сразу же после готовности вторичная вклейка у заказчика</p>
              <p>Задержка с ремонтом может произойти из-за поиска / привоза необходимого материала или сложности работ, или заказчик сам не смог выделить время в ближайший день.</p>
              <p>Дополнительный материал может понадобиться, если в мойке например стало полностью непригодное дно, по тем или иным причинам и требуется изготовить дно заново.</p>
            </div>
        </div>
        </div>
        <div class="row">
        <div class="col-md-12">

          <div class="block-text-izd">

            <p class="skidka-summa">Пятна на столешнице от горячего, изготовление заплаток - по договоренности</p>
            <p>Искусственный акриловый камень из которого изготавливаются столешницы выдерживает температуру до 160 градусов. Снятая с плиты сковорода, турка или кастрюля имеет температуру выше в разы. Поэтому все производители настоятельно рекомендуются пользоваться подставкой для горячего.</p>
            <p>Если оставить горячую посуду на столешнице, на этом месте останется пятно. Под температурой камень высветляется на всю толщину камня. Отшлифовать такие пятна невозможно. Поэтому выход один, делать вставку, т.е. заплатку. В столешнице вырезается поврежденный участок и вклеивается новый.</p>

           <p>Сделать такой ремонт, возможно только при наличии куска камня такого же цвета. Хорошо если у вас остался какой-нибудь кусочек камня, например, вырез от варочной поверхности. Вам останется только поднять договор и уточнить, какой материал использовался, чтобы мы смогли подобрать клей.</p>

          <p>Если у вас не остался материал, то тогда существует риск, что кусочек который мы найдем в своих запасах может не подойти, хотя  цвет и производитель камня будет один и тот же. Дело в том, что практически у всех производителей искусственного камня тон от партии к партии может не соответствовать. Наш кусочек, может быть чуть бледнее или чуть ярче и заплатка будет видна. Вид будет не такой грубый как от ожога столешницы, но переход тона в столешнице будет выдавать место где велись ремонтные работы.</p>

          </div>

        </div>
      </div>
      
      <div class="row">
        <div class="col-md-12">

          <div class="block-text-izd2">

            <p class="skidka-text">Заделка трещин, реставрация, изготовление одной ремонтной вставки - 1500 руб</p>
            <p>Трещины чаще появляются на столешницах возле варочной поверхности. Там наиболее уязвимое место в столешнице, из-за достаточно большого размера выреза.</p>
            <p>На нашей практике появлялись они потому-что: становились на столешницу рядом с вырезом, при тяжелом механическом ударе, из-за того что некоторые "умельцы" делали вырез для варочной поверхности без ребер усиления (каменные квадраты, подклеенные под пласть столешницы по четырем углам). </p>
            <p> Ниже будут фото с обычным этапом работ при заделке трещин в столешнице - технически неважно возле варочной поверхности они бы возникли или у мойки или где бы то не было.</p>
            <p>В описанной ниже проблеме со столешницей был уникальный случай, мы долго не могли понять в чем дело. Почему в одном и том же месте возле варочной поверхности после заделки швов, появляются через какое-то рядом новые трещины. Материал был надежный, мастера грамотные, клиент адекватный. Дело оказалось в браке варочной поверхности. Был какой-то заводской брак, и нагрев нижнего ободка (где размещается все оборудование) нагревался сверх нормы. Материал не выдерживал и трескался (допустипо160 градусов).</p>
            <p>Проблемы закончились с заменой варочной поверхности. Подобный случай  был единственным за все время моей работы с искусственным камнем (с 2009 года).</p>
             <p class="skidka-text">Этапы ремонта трещин в столешнице</p>
              <div class="row">

                <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/vstavka1.jpg"><img class="img-responsive" src="/images/remont/vstavka1-2.jpg" alt="..."></a>
                    <div class="caption">
                        <br>
                        <br>

                      <p>Место где появилась трещина</p>

                    </div>
                  </div>
                </div>
                <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/vstavka2.jpg"><img class="img-responsive" src="/images/remont/vstavka2-2.jpg" alt="..."></a>
                    <div class="caption">
                    <br>

                      <p>Трещина вблизи, если не ремонтировать оперативоно, то пойдет дальше</p>

                    </div>
                  </div>
                </div>
                <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/vstavka3.jpg"><img class="img-responsive" src="/images/remont/vstavka3-2.jpg" alt="..."></a>
                    <div class="caption">
                      <br>

                      <p>Вырез из под мойки, мы их оставляем у клиента на случай ремонта.</p>

                    </div>
                  </div>
                </div>
                <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/vstavka4.jpg"><img class="img-responsive" src="/images/remont/vstavka4-2.jpg" alt="..."></a>
                    <div class="caption">


                      <p>Снимаем варочную поверхность, духовой шкаф и термоизоляционную пленку, чтобы начать работы.</p>

                    </div>
                  </div>
                </div>
                <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/vstavka5.jpg"><img class="img-responsive" src="/images/remont/vstavka5-2.jpg" alt="..."></a>
                    <div class="caption">
                    <br>
                    <br>
                    <br>
                    <br>

                      <p>В пласти камня делаем пропил (либо фрезеровку)</p>

                    </div>
                  </div>
                </div>
                <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/vstavka6.jpg"><img class="img-responsive" src="/images/remont/vstavka6-2.jpg" alt="..."></a>
                    <div class="caption">
                    <br>
                    <br>
                    <br>
                    <br>

                      <p>Здесь пропил повторяет путь трещин и микротрещин</p>

                    </div>
                  </div>
                </div>
                  
                  <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/vstavka7.jpg"><img class="img-responsive" src="/images/remont/vstavka7-2.jpg" alt="..."></a>
                    <div class="caption">


                      <p>В полученные прорези вставляем полоски камня, предварительно сделанные из оставшегося выреза. Пропилы и полоски обрабатываем спиртом и клеем.</p>

                    </div>
                  </div>
                </div>
                 <div class="col-sm-6 col-md-3">
                  <div class="thumbnail">

                    <a class="fancyimage" rel="group"  title="" href="/images/remont/vstavka8.jpg"><img class="img-responsive" src="/images/remont/vstavka8-2.jpg" alt="..."></a>
                    <div class="caption">


                      <p>После того как клей застыл, поверхность зашлифовываем. Получаем гладкую поверхность. На месте трещины, есть небольшой след от вставки. В идеале видно вставки вообще не должно быть видно. В данном случае вставка видна из - за текстуры камня под мрамор. Тут вставка в прерывает рисунок под мрамор на ширину вставки - 3 мм.</p>

                    </div>
                  </div>
                </div>

          </div>
           <p>Обязательно сохраняйте у себя вырезы из под варочной поверхности и / или мойки. Они могут очень пригодится, ведь при ремонте столешницы очень важен ремонтный кусочек камня именно той партии, из которой изготовлена ваша столешница.  Если,  у заказчика которому требуется ремонт не оказалось выреза, можно в ремонт употребить торцевой пристеночный бортик</p>
                <p>А для бортика найти материал другой партии.</p>
                <p>При более крупных повреждениях, чем небольшие трещины, бортик к сожалению не поможет.</p>
        </div>
      </div>
      <div class="row">
        <div class="col-md-12">

          <div class="block-text-izd">

            <p class="skidka-summa">Прочие ремонтные работы</p>
            <p>Прочие услуги по монтажу, реставрации столешниц рассчитываются индивидуально. Для того чтобы оценить во сколько обойдется ремонт столешницы лучше прислать фото с описанием проблемы по почте info@prime-stone.ru,  либо позвонить по телефонам 8-985-227-21-31, 8-499-184-37-27</p>

          </div>
        </div>
      </div>
      

        
      </div>
    </div>

  </div>

</div>

</section>