<div class="tab-pane" id="tab2">

  <div class="row">
    <div class="title-price-stone">Стоимость работ по изготовлению изделий из искусственного камня</div>
  </div>
  <div class="price-container">
    <div class="row">
      <div class="col-md-12">
        <table class="table">
          <thead>
            <tr>
              <th>Услуга</th>
              <th>Ед изм</th>
              <th><i class="fa fa-rub fa-2x"></i></th>

            </tr>
          </thead>
          <tbody>
            <tr class="itogo">
              <td>Изготовление столешницы</td>
              <td>м.кв</td>
              <td>10 500</td>

            </tr>
            <tr class="itogo">
              <td >Изготовление фартука / стеновой панели</td>
              <td>м.кв</td>
              <td>7500</td>

            </tr>
            <tr class="itogo">
              <td>Монтаж изделия более 1,8 м.кв</td>
              <td>1 раз</td>
              <td>Без доплат</td>

            </tr>
            <tr class="itogo">
              <td>Монтаж изделия менее 1,8 м.кв</td>
              <td>1 раз</td>
              <td>2500</td>
            </tr>
            <tr class="itogo">
              <td>Доп работы по просьбе клиента на монтаже не предусмотренные договором</td>
              <td>1 час</td>
              <td>1200</td>
            </tr>
            <tr class="itogo">
              <td>Полировка полуглянец (стандарт)</td>
              <td>м.п.</td>
              <td>Без доплат</td>
            </tr>
            <tr class="itogo">
              <td>Полировка глянец</td>
              <td>м.п.</td>
              <td>1500</td>
            </tr>
            <tr class="itogo">
              <td>Вырезы под накладную мойку, варочную поверхность, смеситель</td>
              <td>шт</td>
              <td>Без доплат</td>
            </tr>
            <tr class="itogo">
              <td>Монтаж накладной мойки  / раковины заказчика</td>
              <td>шт</td>
              <td>1000</td>
            </tr>
            <tr class="itogo">
              <td>Подклейка мойки / раковины под столешницу (не интегрированная, т.е. не наша, не акриловая)</td>
              <td>шт</td>
              <td>2000</td>
            </tr>
            <tr class="itogo">
              <td>Притопление мойки / варочной поверхности</td>
              <td>шт</td>
              <td>5000</td>
            </tr>
            <tr class="itogo">
              <td>Притопленное крыло для мойки - из искусственного камня (в стоимость включается необходимое кол-во материала в среднем (0,5 м.п. от листа + необходимое количество  изготовление проточек под сток воды +изготовление крыла  - сумма напротив)</td>
              <td>шт</td>
              <td>5000</td>
            </tr>
            <tr class="itogo">
              <td>Проточки для стока воды  / под циркуляцию воздуха</td>
              <td>шт / м.п.</td>
              <td>500</td>
            </tr>
            <tr class="itogo">
              <td>Криволинейный вырез / под шаблон</td>
              <td>шт</td>
              <td>500</td>
            </tr>
            <tr class="itogo">
              <td>Сплошная подложка из фанеры (требуется для изделий типа барных стоек с монтажом  без мебели, столешниц для столов и подобных изделий)</td>
              <td>м.кв</td>
              <td>1000</td>
            </tr>
            <tr class="itogo">
              <td>Изготовление жесткой упаковки из фанеры (требуется только для отправки изделий в другие регионы)</td>
              <td>м.кв</td>
              <td>2500</td>
            </tr>
            <tr class="itogo">
              <td>Радиусная кромка / термоформинг</td>
              <td>шт / м.п.</td>
              <td>1500</td>
            </tr>
            <tr class="itogo">
              <td>Скос кромки под углом</td>
              <td>шт</td>
              <td>1000</td>
            </tr>

          </tbody>
        </table>
      </div>
    </div>
  </div>
</div>